{"ability": 34, "accomplished": 41, "angry": 162, "apartment": 938, "applause": 50, "argument": 20, "argumentatively": 0, "art": 2161, "attitude": 19, "bag": 2479, "ball": 12927, "bar": 2333, "bear": 9380, "beat": 236, "bed": 13161, "beer": 2606, "big": 9471, "bird": 6373, "blood": 236, "body": 3998, "brain": 26, "broken": 925, "building": 21784, "burn": 71, "business": 1563, "camera": 7480, "carefully": 247, "challenge": 93, "charity": 143, "charming": 68, "clothes": 1418, "cockroach": 2, "code": 20, "collection": 758, "computer": 9041, "construction": 966, "cook": 596, "counting": 31, "crazy": 648, "damage": 261, "dance": 1450, "dangerous": 193, "deceive": 0, "dedication": 38, "deliberately": 1, "delivery": 215, "dessert": 1214, "device": 625, "dig": 120, "dinner": 3911, "disease": 11, "dissolve": 1, "disturb": 6, "do": 3590, "doctor": 86, "dog": 21464, "dressing": 253, "driver": 495, "economy": 14, "election": 19, "electron": 1, "elegance": 20, "emotion": 30, "emotionally": 4, "engine": 1221, "event": 3932, "experiment": 50, "extremely": 324, "feeling": 334, "fight": 285, "fish": 1658, "flow": 69, "food": 19404, "garbage": 404, "gold": 1028, "great": 8782, "gun": 283, "hair": 3142, "help": 1241, "hurting": 9, "ignorance": 3, "illness": 2, "impress": 30, "invention": 19, "investigation": 4, "invisible": 21, "job": 689, "jungle": 264, "kindness": 4, "king": 183, "lady": 4603, "land": 1170, "laugh": 351, "law": 143, "left": 2768, "level": 275, "liar": 1, "light": 7787, "magic": 99, "marriage": 211, "material": 167, "mathematical": 1, "mechanism": 14, "medication": 13, "money": 399, "mountain": 4914, "movement": 80, "movie": 582, "music": 1756, "nation": 66, "news": 298, "noise": 104, "obligation": 0, "pain": 66, "personality": 26, "philosophy": 3, "picture": 18743, "pig": 260, "plan": 286, "plant": 1611, "play": 4313, "pleasure": 39, "poor": 152, "prison": 74, "professional": 915, "protection": 61, "quality": 125, "reaction": 20, "read": 744, "relationship": 27, "religious": 324, "residence": 105, "road": 13661, "sad": 489, "science": 148, "seafood": 222, "sell": 243, "sew": 5, "sexy": 146, "shape": 608, "ship": 1109, "show": 4316, "sign": 18889, "silly": 836, "sin": 16, "skin": 109, "smart": 510, "smiling": 6777, "solution": 17, "soul": 68, "sound": 232, "spoke": 268, "star": 487, "student": 326, "stupid": 48, "successful": 148, "sugar": 332, "suspect": 12, "table": 38322, "taste": 188, "team": 2235, "texture": 24, "time": 12481, "tool": 118, "toy": 2527, "tree": 10580, "trial": 28, "tried": 834, "typical": 121, "unaware": 22, "usable": 5, "useless": 10, "vacation": 1742, "war": 488, "wash": 180, "weak": 8, "wear": 690, "weather": 1036, "willingly": 2, "word": 373}